[Main]
DisplayName=한국어

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=경고
lbl_Warnning_Detail.caption=이 컴퓨터 프로그램은 저작권법과 국제 협약에 의해 보호됩니다.
lbl_copyright.caption=© IObit. 모든 권리 소유.
lbl_Thanks_Title.caption=다음의 공헌자 분들께 특별히 감사함을 전합니다:
rdhtmlEula.caption=<a>EULA</a> | <a>개인정보 보호정책</a>
Instructions_M=제거 지침
lblAcknow.caption=감사 말씀

[ActionCenter_M]
M_HideAC=숨김
M_ShowAC=표시
M_AC_Tips=추천된 프로그램으로 더 나은 보안 보호 및 성능 가속화를 즐겨보세요.
M_ShowACTitle2=참고!
M_ShowACDesc=모든 추천 프로그램들을 표시하려면, "표시"를 누르세요. 더 나은 보안 보호와 PC 성능을 위해 설치하여 사용해보세요.
M_LearnRecommendNote=현재 추천된 제품이 없습니다.
M_LearnRecommendDesc=관심 있을 더 많은 제품들을 보려면 "더 알아보기"를 누르세요.
M_none=없음
M_Fix=지금 설치
M_LearnMore=더 알아보기
M_Install=지금 설치
M_fixing=설치 중
M_Updating=업데이트 중
M_failed=실패됨
M_RuningWell=최신 버전 설치됨
M_Outdated=오래됨
M_NotInstalled=설치 안됨
M_Insatlled=설치됨
M_Update=지금 업데이트
M_ASCCaption=시스템 성능
M_ASCInfo_NotIns=시스템에서 레지스트리 오류, 개인 정보 문제와 정크 파일들이 발견되었습니다.
M_ASCInfo_UpToDate=Advanced SystemCare가 원-클릭으로 사용자 PC를 최적화하고 속도 향상합니다.
M_ASCInfo_NeedUpDate=Advanced SystemCare가 오래되었습니다.
M_RunASC=지금 검사
M_ASCOffer=원-클릭으로 PC 정리 및 최적화.<br>최대 200% 더 빠르게 PC 속도 향상.<br>최대 300% 더 빠르게 인터넷 속도 가속화.<br>다중 보호 솔루션으로 개인정보 취약점 예방.<br>더 유연한 PC를 위해 실시간으로 PC 상태 모니터링.
M_IMFCaption=멀웨어 보호
M_IMFInfo_NotIns=IObit의 안티-멀웨어를 설치하여 더 나은 보호 기능을 사용해보세요.
M_IMFInfo_UpToDate=IObit Malware Fighter가 다양한 악성 코드로부터 사용자 PC를 보호합니다.
M_IMFInfo_NeedUpDate=사용자의 안티-스파이웨어 프로그램이 오래되었습니다.
M_RunIMF=지금 검사
M_IMFOffer=모든 종류의 악성 코드로부터 포괄적인 실시간 보호.<br>빠르고 안전하며 효율적인 위협 탐지 & 제거.<br>랜섬웨어 공격 사전 차단.<br>안전한 온라인 브라우징 & 다운로드.<br>다른 보안 프로그램과 완전 호환.
M_DBCaption=드라이버 업데이트
M_DBInfo_NotIns_C=더 안정된 PC를 즐기려면 드라이버들을 업데이트 및 문제 해결하세요.
M_DBInfo_NotIns=PC 속도 저하 및 불안정할 수 있는 오래된 드라이버가 있을 수 있습니다.
M_DBInfo_UpToDate=Driver Booster가 사용자 PC의 모든 오래된 드라이버들을 업데이트합니다.
M_DBInfo_NeedUpDate=사용자의 드라이버 업데이트 프로그램이 오래되었습니다.
M_DBDesc=PC의 오래된 드라이버들을 모두 업데이트합니다.
M_RunDB=지금 검사
M_DBOffer=더 큰 드라이버 데이터베이스 (4,500,000+).<br>원-클릭으로 WHQL 인증 드라이버로 안전한 업데이트.<br>네트워크 오류, 소리 재생 문제, 잘못된 해상도, 기타 문제 해결.<br>시스템 먹통 현상 & 충돌 감소.
M_SDCaption=디스크 최적화
M_SDInfo_NotIns=최적화 문제 발견됨. 디스크의 속도를 향상하려면 설치하여 최적화해보세요.
M_SDInfo_UpToDate=Smart Defrag가 높은 성능을 위해 디스크를 조각 모음합니다.
M_SDInfo_NeedUpDate=사용자의 디스크 조각 모음 프로그램이 오래되었습니다.
M_RunSD=지금 조각 모음
M_SDOffer=더 높은 파일 액세스 속도.<br>최고의 하드 디스크 성능.<br>최대 100% 더 빠르게 PC 시작 가속화.<br>더 나은 게임 환경을 위해 게임 최적화.
M_DLCaption=비밀번호 관리자
M_DLInfo_NotIns=Dashlane 비밀번호 관리자로 사용자의 모든 비밀번호들을 관리하고 보호합니다.
M_DLInfo_UpToDate=안전하고 암호화된 Dashlane 비밀번호 관리로 이제 잊어버리지 마세요!
M_RunDL=관리
M_DLOffer=간편하고, 안전한 비밀번호 관리 방법.<br>사용자 계정들을 보호하는 고유 암호 만들기.<br>즐겨찾기 웹사이트에 자동으로 로그인.<br>Windows, Mac, iOS와 안드로이드 지원.
M_RunIOT=지금 관리
M_IOTCaption=아이폰 관리자
M_IOTInfo_NotIns=아이폰 데이터 전송, 아이폰 정리 & 가속화합니다.
M_IOTInfo_UpToDate=iOS 장치의 사진, 비디오와 음악들을 원-클릭으로 가져오기, 내보내기 및 관리합니다.
M_IOTInfo_NeedUpDate=IOTransfer가 오래되었습니다.
M_IOTTip=IOTransfer 특징:<br>+ 아이폰의 음악을 PC/아이튠즈로 전송<br>+ 아주 쉽게 사용자의 모든 사진 관리<br>+ 아이폰 콘텐츠 백업 및 복원<br>+ 프리미엄 기술 지원 제공
M_IOTOffer=최고의 아이폰/아이패드 관리 도구.<br>아이폰/아이패드에서 PC로 원-클릭 데이터 전송.<br>온라인 비디오 다운로드 및 다양한 형식으로 변환.<br>iOS 장치의 공간 확보를 위해 쉽고 안전하게 정크 파일 정리<br>iOS와 PC 간에 무선으로 콘텐츠 전송.
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion은 피싱과 악성코드 사이트로부터 사용자를 보호합니다.
M_AdawareInfo_UpToDate=Web Companion은 피싱과 악성코드사이트로부터 사용자를 보호합니다.
M_AdawareOfferDesc=인터넷 보호를 향상하고 내 홈페이지, 새 탭과 기본 검색 엔진으로 Microsoft™의 Bing®으로 설정하려면 Web Companion을 설치해보세요.
M_AdawareOffer=빠르고 쉬운 설치.<br>안티-피싱 보호.<br>실시간 웹 보호. <br>다중-브라우저 호환.
M_AomeiCaption=백업 소프트웨어
M_AomeiInfo_NotIns=시스템 및 하드 드라이버 백업을 위한 궁극의 백업 솔루션.
M_RunOpera=지금 실행
M_OperaCaption=오페라 브라우저
M_OperaInfo_NotIns=광고 차단기가 내장된 빠르고 안전한 브라우저입니다.
M_OperaInfo_UpToDate=광고 차단기가 내장된 빠르고 안전한 브라우저입니다.
M_OperaOffer=최대 90% 더 빠른 웹페이지 로딩을 위해 광고 차단.<br>배터리 절약으로 최대 한 시간 더 브라우징 가능.<br>무료 VPN으로 더 높은 프라이버시 브라우징.
M_SUCaption=소프트웨어 업데이터
M_SUInfo_NotIns=사용자의 중요한 모든 프로그램들을 원-클릭으로 업데이트하고 설치합니다.
M_SUInfo_NotIns_C=%d 개의 프로그램이 오래되었습니다. 원-클릭으로 업데이트하려면 IObit Software Updater를 설치해보세요.
M_SUInfo_NotIns_C1=개의 프로그램이 오래되었습니다. 원-클릭으로 업데이트하려면 IObit Software Updater를 설치해보세요.
M_SUInfo_UpToDate=IObit Software Updater는 오래된 주요 프로그램들을 최신 상태로 유지해줍니다.
M_SUOffer=가장 빠른 시간에 오래된 프로그램 업데이트.<br>한 번 클릭으로 사용 가능한 모든 프로그램 업데이트.<br>한 번 클릭으로 모든 원하는 인기 프로그램 설치.
M_SMGBCaption=Smart Game Booster
M_SMGBInfo_NotIns=더 빠르고 유연한 게이밍 환경을 위해 한 번 클릭으로 FPS를 증가합니다.
M_SMGBInfo_UpToDate=더 빠르고 유연한 게이밍 환경을 위해 한 번 클릭으로 FPS를 증가합니다.
M_SMGBInfo_NeedUpDate=Smart Game Booster가 오래되었습니다.
M_SMGBOffer=원-클릭으로 더 나은 게임 성능을 위해 FPS 증가.<br>실시간으로 하드웨어 온도 및 사용량 모니터링.<br>게임에서 최적의 시각 효과를 위해 GPU 오버클럭.<br>PC를 분석하고 평가하여 호환되는 게임(38,000 개 이상) 찾기.<br>PC와 게임을 보호하고 보안 강화.
M_RunSMGB=지금 가속화
M_iTopCaption=iTop VPN
M_iTopInfo_NotInsBeta=온라인 보안을 위해 빠르고 안전한 무료 VPN 서비스를 사용해 보세요.
M_iTopInfo_NotIns=온라인 보안을 위한 빠르고 안전한 100% 무료 VPN 서비스.
M_iTopInfo_UpToDateBeta=온라인 보안을 위해 빠르고 안전한 무료 VPN 서비스를 사용해 보세요.
M_iTopInfo_UpToDate=온라인 보안을 위한 빠르고 안전한 100% 무료 VPN 서비스.
M_iTopInfo_NeedUpDate=iTop VPN이 오래되었습니다.
M_iTopOfferBeta=국경 제한없는 인터넷 즐기기<br>전 세계 스트리밍 웹 사이트 액세스<br>어디서든 지역 제한 걸린 게임 즐기기<br>공용 Wi-Fi에서 내 IP 주소 숨기기<br>100% 무료, 초고속 및 동급 최강의 암호화
M_iTopOffer1=비공개 - 서핑하는 동안 익명성 유지<br>보안 - 인터넷에서 내 IP 숨기기<br>빠름 - 빠른 속도로 인터넷에 액세스<br>무료 - 웹사이트 차단 해제 및 자유로운 스트리밍
M_RuniTop=지금 실행
M_RPMCaption=RoboForm Password Manager
M_RPMInfo_NotIns=비밀번호를 기억하거나 매번 입력할 필요가 없습니다.
M_RPMInfo_UpToDate=RoboForm Password Manager로 암호를 적어 두세요.
M_RPMOffer=한 번 클릭으로 웹 사이트에 로그인.<br>강력하고 고유한 암호 생성.<br>AES-256 비트로 암호화 및 2FA 지원<br>Windows, Mac, iOS, 안드로이드 및 모든 주요 브라우저 지원.<br>브라우저 또는 다른 암호 관리자에서 가져오기.
M_RunRPM=관리
M_Moffer_Title1=옵션 제공
M_Close=닫기
M_Cancel=취소
M_Moffer_Install=설치
M_Moffer_NoteEP="설치"를 누르면, %s 설치에 동의하고 <a>EULA</a> & <a>개인정보 보호정책</a>에 동의하게 됩니다.
M_Moffer_Refund=<a>알아두세요:</a> 30일 이내에 환불 받을 수 있습니다. <a>환불 정책</a> 읽어보기.
M_Extract_IOT=IObit 추천

[ASCPromote_M]
M_PromoteTitle=<a>%d</a> 개 항목 발견됨.
M_Details=세부 정보
M_PromoteLan=시스템 성능에 영향이 미칩니다. Advanced SystemCare를 설치하여 해결하시길 권장드립니다.
M_Junk=정크 파일
M_Privacy=개인정보 흔적
M_Internet=인터넷 개선
M_Registry=레지스트리 항목
M_System=시스템 최적화
ASC_Results=<a>%d</a> 개 항목 발견됨.
ASC_Result=<a>1</a> 개 항목 발견됨.
ASC_Result0=문제 없음
M_Install=해결하려면 설치
ASC_EUAL="해결하려면 설치"를 누르면, Advanced SystemCare 설치에 동의하며 <a>EULA</a> & <a>개인정보 보호정책</a>에 동의하게 됩니다.
iobit_lang_SystemOptimizereport=시스템 최적화 보고서
iobit_lang_key_junkfile_group_1=정크 파일 (%d 개 항목 %s):
iobit_lang_key_privacy_group_2=개인정보 흔적 (%d 개 항목 %s):
iobit_lang_key_sysOptimization_group_3=시스템 최적화 (%d 개 항목):
iobit_lang_key_internetboost_group_4=인터넷 개선 (%d 개 항목):
iobit_lang_key_registryclean_group_5=레지스트리 항목 (%d 개 항목):

[AutoUpdate_M]
lan_Downloading_M=내려받는 중
lan_Speed_M=다운로드 속도: %s
Lan_Finish_M=마침
Lan_Congratulation_M=축하합니다!
Lan_UpdateFail_M=업데이트 실패됨! 나중에 다시 시도하세요.
Lan_UpdateSuccess_M=IObit Uninstaller가 업데이트되었습니다. 이제 최신의 향상된 기능을 즐길 수 있습니다.
Lan_UpdateNew_M=이미 최신 버전입니다. 사용 가능한 업데이트가 없습니다.
Lan_UpdateFreeInfo_M=새로운 버전의 IObit Uninstaller 사용 가능.
Lan_UpdateFreeDownInfo_M=최신의 향상된 기능을 사용하시려면 지금 업데이트하세요. 무료 입니다.
Lan_Sure_M=업데이트를 취소하시겠습니까?
Lan_Download_M=다운로드
Lan_Getting_M=업데이트 정보 확인 중, 잠시 기다려 주세요...
Lan_LVheardOne_M=사용 가능한 업데이트
Lan_LVheardTwo_M=새 버전
Lan_LVheardThree_M=크기
Lan_historyInfo_M=IObit Uninstaller %s  지금 사용 가능. 최신의 향상된 기능을 즐기시려면 지금 업데이트하세요.
Lan_UpdateNow_M=지금 업데이트
Lan_UpdateLater_M=나중에 업데이트
lan_WhatNew_M=업데이트 기록
Lan_NewReady_M=새 버전이 준비되었습니다.
Lan_Title=IObit Uninstaller 업데이트 도구

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport1.Caption=전송
lblErrorDetails.Caption=오류 세부 정보:
lblUserEmail.Caption=귀하의 이메일 주소:
lblSuccTips1.Caption=전송 성공! 최대한 신속하게 이 문제를 해결도록 최선을 다하겠습니다.
btnClose.Hint=닫기

[SendBugReportNew_M]
M_AskUserTips1=문제가 발생했습니다. 이 문제를 해결하려면, 디버그 파일을 자동으로 전송하기 위해 '전송' 버튼을 눌러주세요. <a>개인정보 보호정책</a>
M_BugStatisticsTips=문제가 발생하여 종료해야 합니다.  지금 원인을 분석하고 있습니다. 잠시만 기다려 주세요...
M_SendingTips=전송 중...
M_AttentionTips1=문제가 발생했습니다. 이 문제를 해결하려면, 디버그 파일을 자동으로 전송하기 위해 '전송' 버튼을 눌러주세요. <a>개인정보 보호정책</a>
M_InvalidEmailTips1=잘못된 이메일 주소입니다! 저희가 연락할 수 있도록 유효한 이메일 주소를 입력하여 주세요.
M_OKTips=확인

[Uninstaller_frm_CrRestore]
Restoring_Caption=정식 버전 받는 중...
RestoreSuccess_Caption=IObit Uninstaller의 정식 버전이 성공적으로 설치되었습니다!
RestoreFailed_Caption=IObit Uninstaller의 정식 버전 내려받기 실패됨. 다시 내려받기 위해 저희 공식 웹사이트를 방문해주세요.
Run_Button=지금 실행
Download_Button=지금 다운로드

[Uninstaller_frm_IUCrakTip]
lbl_FirstTitle.caption=귀하는 비정식 IObit Uninstaller를 실행하고 있습니다.
lbl_SecondTitle.caption=비정식 IObit Uninstaller는 더 이상 작동하지 않습니다.
lbl_HarmInfo.caption=PC 성능에 유해할 수 있을 뿐만 아니라 시스템 취약성으로 인해 개인 정보가 유출돌 수 있습니다.
lbl_OfficialInfo.caption=이제 정식 IObit Uninstaller를 통해 개인 정보 보호 및 PC를 강력하게 보호하세요.
htmlLabel_Text.caption=<a>75%</a> 독점 할인 혜택으로 Pro 버전을 구입하세요!
btn_GetPro.caption=PRO 구입
btn_GetFree.caption=Free 받기

[frm_IUCrakTip_M]
lbl_OfficialInfo_before=오늘 <a>정식 IObit Uninstaller PRO ($0)</a>를 구입하여 개인 정보 보호 및 PC를 강력한 보호 하에 두세요.
btn_GetPro_before=$0로 Pro 구입

[Detain_M]
M_MianTitle=IObit Uninstaller가 도움이 되었습니다:
M_QuestionString=정말로 제거하시겠습니까?
M_btnok=아무튼 제거
M_btnCancel=그대로 유지
M_UninstallCaption=프로그램 제거
M_DiskCaption=디스크 공간 절약
M_RegCaption=레지스트리 항목 삭제

[Uninstaller_M]
MenuRight_Caption=강력 제거
Explorer_Button=파일 영구 삭제
Controlpanel_Button=강력 제거

[ACD_M]
M_Downloading=내려받는 중:
M_TipFixing=설치 중
M_Tips=다운로드가 진행 중입니다. 자세히 보려면 아이콘을 더블 클릭하세요.
M_Installing=설치 중:
M_MD5Faild=내려받은 파일이 손상되었습니다. 나중에 다시 시도하여 주세요.
M_NetError=네트워크 오류로 내려받기가 실패되었습니다. 나중에 다시 시도하시기 바랍니다.
M_DiskIsFull=디스크 공간이 부족합니다!
M_Speed=속도:
M_AreSure_IObit=정말로 IObit 내려받기 도구를 종료하시겠습니까?

[ACD_frmActionCenter]
lbl_Cancel.Caption=취소
lbl_Min.Caption=최소화
btnClose.Hint=닫기

[EasyUninstall_M]
EasyPoint=이 아이콘을 열린 창, 바탕 화면 아이콘 또는 시스템 트레이 아이콘으로 끌어놓으세요.
EasyNothingInfo=대상을 찾을 수 없습니다. 다른 창, 바탕 화면 아이콘 또는 시스템 트레이 아이콘으로 끌어놓으세요.
EasyDeleteFileFail=파일이 현재 사용 중이므로 삭제할 수 없습니다. 파일을 닫고 다시 시도하세요.
EasyDeleteFolderFail=폴더가 현재 사용 중이므로 삭제할 수 없습니다. 파일을 닫고 다시 시도하세요.
EasyKillProcessFail=프로세스 끝내기가 실패되었습니다.
EasyKillProcessHint1=정말로 이 프로세스를 끝내시겠습니까?
EasyKillProcessHint2=저장되지 않은 데이터는 손실됩니다.
EasyUninstallPath=제거 또는 삭제:
EasyUninstall=제거
EasyShortcut=바로 가기 삭제
EasyLocation=파일 위치 열기
EasyDelete=삭제
EasyCancel=취소
EasyTransparency=투명도
EasyOpaque=불투명도
EasyExitEasy=메인 창 열기
EasyExitIobit_1=끝내기
EasyKillProcess=프로세스 끝내기

[Uninstaller_frm_FeedBack]
lbl_Title.caption=피드백
lbl_DescTitle.caption=설명:
lbl_EmailTitle.caption=이메일 주소:
lbl_ScreenShot.caption=스크린샷
lbl_TypeTitle.caption=요청 유형:
btnImg_FeedBackSend.caption=전송
btnImg_FeedBackCancel.caption=취소

[Uninstaller_Form_SendResult]
lbl_Sending.caption=전송 중...
lbl_SendFailed.caption=전송 실패됨. 온라인 피드백을 전송하려면 확인을 누르세요.
btnImg_SendFailed.caption=확인
lbl_SendSuccess.caption=피드백을 보내 주셔서 감사합니다. 가능한 한 신속하게 연락드리겠습니다.
btnImg_SendSuccess.caption=확인

[Uninstaller_FeedBack_M]
FeedBack_1=너무 좋아요
FeedBack_2=제안
FeedBack_3=제거 실패
FeedBack_4=번들웨어 문제
FeedBack_5=설치 감시기 문제
FeedBack_6=소프트웨어 업데이트 문제
FeedBack_7=전체 프로그램 표시 실패
FeedBack_8=강력 검사 문제
FeedBack_9=버그 보고
FeedBack_10=기타
EmailMessage=잘못된 이메일 주소입니다. 저희가 연락을 드릴 수 있도록 정확한 이메일 주소를 제공해주세요.
MemoHint=제안하실 내용이나 발생한 문제에 대해 자세한 설명을 작성하여 주세요.
ScreenMaxMessage=작업 실패됨. 최대 스크린샷 5개를 모두 첨부했습니다.
CloseHintMsg=정말로 피드백을 전송하지 않으시겠습니까?
SendBugck=조사를 위해 디버그 파일 전송.  <a>개인정보 보호정책</a>
FeedBackMessage=설명을 작성하여 주세요.
EmailHint=여기에 정확한 이메일을 입력하세요.
Startup_Delete_M=삭제
M_FiveStar=별점 5개를 주시겠습니까?

[FileShredder_M]
ShredderDetail_0=영구 삭제할 파일 또는 폴더를 여기에 끌어 놓을 수 있습니다.
ShredderDetail_01=일반적으로 삭제한 파일들은 복구가 가능합니다.
ShredderDetail_02=파일을 안전하고 영구적으로 제거하려면 파일 또는 폴더를 여기로 끌어놓고 영구 삭제하세요.
FileShredder_MaxCount_M=5000 파일들이 추가되었습니다. 이 5000 파일들을 삭제한 후에 나머지 파일들을 추가하세요.
Shredder_InUse_M=일부 파일들은 쓰기 불가하므로 삭제되지 않았습니다. 해당 파일들이 사용 중이 아닌지 확인하여 주세요.
Shredder_Del_M_1=정말로 추가된 <a>%d</a> 개 항목을 영구적으로 제거하시겠습니까? 이 작업은 절대 복구할 수 없으며 완료하는 데 시간이 걸릴 수 있습니다.
Shredder_DelOne_M_1=정말로 추가된 <a>1</a> 개 항목을 영구적으로 제거하시겠습니까? 이 작업은 절대 복구할 수 없으며 완료하는 데 시간이 걸릴 수 있습니다.
Shredder_NotDel_M=파일이 쓰기 불가하므로 삭제되지 않았습니다. 해당 파일이 사용 중이 아닌지 확인하여 주세요.
Shredder_OneFileDel_M=파일이 쓰기 불가로 인해 영구 삭제되지 않았습니다. 아직 사용 중인지 확인하세요.
Shredder_Sucess_M=영구 삭제 성공.
Shredder_OneSucess_M=영구 삭제 성공.
Shredder_DirIsEmpty_M=비어 있습니다. 삭제할 수 없습니다.
Shredder_NotAddFolder_M=이 작업은 시스템 불안정을 초래할 수 있으므로 "%s" 파일을 삭제할 수 없습니다.

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=파일 영구 삭제
lbl_Listview_Title.caption=삭제할 파일 또는 폴더를 선택하세요:
lblLoading.caption=불러오는 중...
lbl_AddFile.caption=파일 추가...
lbl_AddFolder.caption=폴더 추가...
RdImageButton_Shredder.caption=영구 삭제
RdImageButton_Cancel.caption=취소
ListView_FileList.Columns[0].Caption=파일 경로
Menu_Shredder_Shredder.caption=삭제기
Menu_Shredder_AddFile.caption=파일 추가
Menu_Shredder_AddFolder.caption=폴더 추가
Menu_Shredder_Romove.caption=제거
Menu_Shredder_Clean.caption=지우기
lbl_Shredder_Tip.caption=지금 파일 삭제 중. 파일의 갯수와 크기에 따라 시간이 조금 걸릴 수 있습니다. 잠시 기다려 주세요...

[ForcedUninstall_M]
Shredder_NotAddFolder_M=이 작업은 시스템 불안정을 초래할 수 있으므로 "%s" 파일을 파일 영구 삭제에 추가할 수 없습니다.
ForceUninstallEndProgressMsg=%s 실행 중. 프로세스를 종료하고 다시 시도하세요.
ListView_FindReslut.Columns[0]_M=이름
PopMenu_OpenFolder_M=파일 위치 열기
PopMenu_ViewEntry_M=레지스트리 편집기에서 열기

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=강제 제거
lbl_FUInfo.caption=강제 제거는 일반적인 방법으로 제거되지 않는 프로그램들을 제거하고 잔여 파일들을 철저하게 제거할 수 있습니다. 또한 바로 가기 및 대상 파일을 쉽게 제거할 수 있습니다.
btnImg_Open.caption=찾아보기...
lbl_DropInfo.caption=파일 폴더를 삭제하거나 관련된 프로그램을 제거하기 위해 찾아보기를 누르거나 여기로 파일, 폴더를 끌어다 놓을 수 있습니다.
btnImg_Uninstall.caption=제거
btnImg_Cancel.caption=취소
PopMenu_Uninstall.caption=제거
PopMenu_SearchOnline.caption=온라인 검색
ListView_FindReslut.Columns[1].caption=크기
ListView_FindReslut.Columns[2].caption=설치 날짜

[Healthcheck_M]
M_MainTitle=소프트웨어 상태
M_ScaningString=지금 모든 소프트웨어의 상태를 분석 중입니다.
M_NoProgramString1=발견된 문제 없음.
M_NoProgramString2=모든 프로그램이 잘 실행 중입니다.
ResidualMainString=더 많은 공간 확보를 위해 제거 후 잔여 항목들을 삭제합니다.
PluginMainString=빠르고 안전한 브라우징을 위해 악성/광고 플러그인을 제거합니다.
UpdaterMainString=제로-데이 익스플로잇 및 기타 보안 취약점으로부터 PC를 보호하기 위해 오래된 소프트웨어를 업데이트합니다.
BanwebMainString=사용를 방해하지 않도록 사이트 알림 메세지를 차단합니다.
M_Fix=해결
M_Detail=세부 정보
M_Complete=해결 완료됨!
M_LeftoversDelete=<a>%s</a> 개의 제거 잔여 항목들이 성공적으로 삭제되었습니다.
M_LeftoverDelete=<a>%s</a> 개의 제거 잔여 항목이 성공적으로 삭제되었습니다.
M_BanwebsDelete=<a>%s</a> 개의 사이트 알림들이 성공적으로 차단되었습니다.
M_BanwebDelete=<a>%s</a> 개의 사이트 알림이 성공적으로 차단되었습니다.
M_ResultLeftovers=제거 잔여 항목:
M_ResultPlugin=악성/광고 플러그인:
M_ResultUpdate=오래된 소프트웨어:
M_ResultBlock=사이트 알림:
M_ScanClose=검사 진행 중. 정말로 지금 종료하시겠습니까?
M_ResidualTitle=<a>%s</a> 개의 제거 잔여 항목 발견됨
M_ResidualTitles=<a>%s</a> 개의 제거 잔여 항목 발견됨
M_SoftUpdateTitle=<a>%s</a> 개의 오래된 프로그램 발견됨
M_SoftUpdateTitles=<a>%s</a> 개의 오래된 프로그램 발견됨
M_PluginTitle=<a>%s</a> 개의 악성/광고 플러그인 발견됨
M_PluginTitles=<a>%s</a> 개의 악성/광고 플러그인 발견됨
M_BanwebDetailTitleY=<a>%s</a> 개의 사이트 알림 발견됨
M_BanwebDetailTitlesY=<a>%s</a> 개의 사이트 알림 발견됨
M_ResidualTitleMain=<a>%s</a> 개의 제거 잔여 항목
M_ResidualTitlesMain=<a>%s</a> 개의 제거 잔여 항목
M_SoftUpdateTitleMain=<a>%s</a> 개의 오래된 소프트웨어
M_PluginTitleMain=<a>%s</a> 개의 악성/광고 플러그인
M_PluginTitlesMain=<a>%s</a> 개의 악성/광고 플러그인
M_BanwebTitleY=<a>%s</a> 개의 사이트 알림
M_BanwebTitlesY=<a>%s</a> 개의 사이트 알림
M_BanwebTitleG=<a>%s</a> 개의 사이트 알림
M_BanwebTitlesG=<a>%s</a> 개의 사이트 알림
M_TitleCount=이름 (전체: %d)
M_BanwebTitleCount=사이트 (전체: %d)
M_BRate=차단 비율
M_Version=새 버전
M_Type=유형
M_Malicious=악성 플러그인
M_Ads=광고 플러그인
M_Residual=제거 잔여 항목
M_SoftHealth=소프트웨어 상태
M_item=항목
M_items=항목
M_Plugin=악성/광고 플러그인
M_Software=오래된 소프트웨어
M_File=파일
M_Reg=레지스트리
M_Tasks=예약된 작업
M_Ser=시스템 서비스
M_CleanClose=검사 진행 중. 정말로 지금 종료하시겠습니까?
M_Finish=마침 (%d)
M_Fixing=해결 중...
M_Select=모두 선택
M_LeftoversTitle=제거 잔여 항목
M_Delete=삭제
M_Remove=제거
M_Update=업데이트
M_Block=차단
M_Code=코드 입력
M_Back=뒤로
M_ScanLeft=제거 잔여 항목 감사 중...
M_ScanPlugin=악성/광고 플러그인 검사 중...
M_ScanUpdater=오래된 소프트웨어 검사 중...
M_ScanBanweb=사이트 알림 검사 중...
M_Recommendation=권장
M_Optional=선택 사항
ASCPromote_Views=다른 <a>%s</a> 개 항목이 시스템 성능에 영향을 줍니다.
ASCPromote_View=다른 <a>%s</a> 개 항목이 시스템 성능에 영향을 줍니다.
Viewdetails=세부 정보 보기

[Uninstall_Tools_History_M]
ListviewHeader_Software_M=이름
History_info_DouBle_M=마지막 번에 제거한 프로그램들이 완전하게 제거되지 않았습니다. 계속하려면 제거를 누르세요.
History_info_One_M=마지막 번에 제거한 프로그램이 완전하게 제거되지 않았습니다.계속하려면 제거를 누르세요.
History_Scanfor_M=잔여 항목 검사
History_ViewDetail_M=세부 정보 보기
UninstallLog_No_IsEmpty_M=강력 검사에서 발견된 잔여 파일이 없습니다.
Program_Information=프로그램 정보
Files_Deleted=삭제된 파일
Registries_Deleted=삭제된 레지스트리
Scheduled_Tasks_Deleted=삭제된 예약된 작업
Deleted_on_Reboot=재부팅시 삭제됨
Service_Deleted=삭제된 시스템 서비스
Export_M=내보내기
rdlbl_NoTkanks=아니오, 감사.
RdLabelDetailNull=제거된 각 프로그램의 세부 정보와 상태가 여기에 표시됩니다.
RdLabelDetails=IObit Uninstaller가 <a>%d</a> 개의 프로그램 제거 및 <a>%s</a> 디스크 공간 절약에 도움이 되었습니다.
RdLabelDetail=IObit Uninstaller가 <a>%d</a> 개의 프로그램 제거 및 <a>%s</a> 디스크 공간 절약에 도움이 되었습니다.
History_NoUninstalled_M=제거 안됨
History_Residualfilesleft_M=남은 잔여 파일
M_NoHistoryFound=발견된 제거 기록 없음

[Uninstaller_ToolUninstallHistory]
RdLabelCaption.caption=제거 기록
ListView_History.Columns[1].Caption=제거 날짜
ListView_History.Columns[2].Caption=크기
ListView_History.Columns[3].Caption=작업
Menu_ClearThis.Caption=이 기록 삭제
Menu_ClearAll.Caption=모든 기록 삭제

[Uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=아니오, 감사.
RdImgBtnUninstall.caption=제거
RdListView_History.Columns[0].Caption=이름
RdListView_History.Columns[1].Caption=상태

[InstallDetected_M]
Install_DetectedOne="%s" 설치됨.
Install_DetectedTwo=<a>%s</a> 개 프로그램 설치됨.
Install_ViewDetail=세부 정보 보기

[Uninstaller_form_InstallEnableForm]
btn_Enable.caption=활성화
lbl_Caption.caption=새로운 설치 감지됨
lbl_InstallMoniorInfo.caption=프로그램을 설치하는 동안 시스템에 대한 모든 변경 사항을 기록하여 볼 수 있도록 설치 감시기를 활성화하는 것이 좋습니다.

[Uninstaller_form_InstallDetail]
lbl_RegText.caption=레지스트리 항목:
lbl_SzieText.caption=전체 크기:
lbl_FileText.caption=파일:

[Uninstaller_IUInstallMonitorFrm]
rdlbl_LogInstall.Caption=기록된 설치
rdlbl_Or.Caption=또는
rdlbl_Auto.Caption=자동 감시
rdlbl_Drap.Caption=수동 감시

[IUInstallMonitorFrm_M]
TipFileMsi=지원되지 않는 설치 파일. 다시 선택하고 재시도하세요.
TipFileNotMsiExe=잘못된 설치 파일. 유효한 실행 가능한 설치 파일을 선택하고 다시 시도하세요.
AddTip1=설치 감시기 작동 중!
AddTip2=설치가 이미 감시되고 있습니다. 이 설치가 완료된 후 다시 시도하세요.
StarFileTip=실행 실패됨
ExePathErrorTip=네트워크 드라이브의 설치 파일은 지원하지 않습니다. 로컬 드라이브에 복사한 후 다시 시도하세요.
Logging=시스템 변경 기록 중...
rdlbl_TipContent_M=설치 감시기는 프로그램을 설치할 때 시스템 변경 사항을 감지하여 기록하므로 프로그램에 의한 변경 사항을 확인할 수 있으며 나중에 제거할 때 철저하게 제거할 수 있습니다.
rdlbl_SwitchTip.Caption_M=자동 감지 및 프로그램 설치 기록
rdlbl_DragTip.Caption_M=설치를 기록하려면 여기에 설치 파일을 추가하거나 끌어놓으세요.

[Uninstaller_frmMonitorLog]
rdlbl_SeeTip.Caption=설치 감시기가 설치 기록을 만들었습니다. 아래 세부 정보 보기:
rdlbl_Export.Caption=내보내기
btnImg_OK.Caption=확인

[IUInstallMonitorLogFrm_M]
DisplayNameTip=표시 이름:
InstallDateTip=설치 날짜:
VersionTip=버전:
PublisherTip=게시자:
LocationTip=위치:
InstallationDurationTip=설치 경과:
InstallPackageTip=설치 패키지:
RegEntriesTip=레지스트리 항목:
FilesCountTip=파일:
TaskCountTip_M=예약된 작업:
ServiceCountTip_M=시스템 서비스:
DllCountTip=DLL 등록:
TotalSizeTip=전체 크기:
ProgramInformationTip=프로그램 정보
MMORegistryTip=레지스트리 항목
MMOFilesTip=파일
MMOTaskTip_M=예약된 작업
MMOServiceTip_M=시스템 서비스
MMODllTip=DLL 등록
MonitorLog_SecondsLan=초
MonitorLog_SecondSingleLan=초

[Uninstaller_frmIObitUninstall]
btn_Feedback.Caption=피드백
lbl_CheckingText.Caption=모든 프로그램 분석 중...
lbl_FixDetails.Caption=검사 & 해결

[MainForm_M]
Nav_Colle_Program_All=프로그램
Nav_Colle_Browser=툴바 & 플러그인
Nav_Colle_Win=Windows 앱
Nav_Colle_AC=관리 센터
Nav_Colle_SU=소프트웨어 업데이터
Nav_Item_Program_All=모든 프로그램
Nav_Item_Bundleware=번들웨어
Nav_Item_Program_Recent=최근 설치
Nav_Item_Program_Infrequent=자주 사용
Nav_Item_Program_Large=큰 프로그램
Nav_Item_Win_Update=Windows 업데이트
Nav_Item_Browser_All=모든 툴바 & 플러그인
Nav_Item_InstallMonitor=설치 감시기
Nav_Item_Logged=기록된 프로그램
Hint_Settings=옵션
Hint_Tools=도구
UninstallProTipEnterCode=코드 입력
UninstallProTipManage=라이선스 관리
Button_Uninstall=제거
Button_Remove=제거
Button_Update=모두 업데이트
Button_Install=지금 설치
ToolPopForceUninstall=강제 제거
ToolPopCleanup=소프트웨어 상태
ToolPopStubborn=까다로운 프로그램 제거기
ToolPopHistory=제거 기록
ToolPopFileShredder=파일 영구 삭제기
ToolPopHunterMode=간편 제거
ToolPopUpdate=Windows 업데이트
MoreSettingPopSetting=설정...
MoreSettingPopRestore=시스템 복원
MoreSettingPopExport=프로그램 목록 내보내기
MoreSettingPopUpdate=업데이트 확인
MoreSettingPopManual=사용자 설명서
MoreSettingPopSupport=기술 지원
MoreSettingPopOnline=IObit 온라인
MoreSettingPopLike=좋아요
MoreSettingPopAbout=제품 정보
MoreSettingPopWhatsNew=업데이트 기록
DefaultSelProg=추가적인 공간을 확보하려면 불필요한 프로그램들을 제거하세요.
DefaultSelPlug=브라우저를 보호하려면 불필요한 플러그인들을 제거하세요.
DefaultSelADPlugin1=안전한 서핑을 하려면 1 개의 악성/광고 플러그인을 제거하세요.
DefaultSelADPlugin2=안전한 서핑을 하려면 %d 개의 악성/광고 플러그인을 제거하세요.
DefaultSelWApp=PC 속도를 향상하려면 불필요한 Windows 앱들을 제거하세요.
DefaultSelBundle=불필요한 번들웨어를 제거하세요.
DefaultSelUpdate=중요한 프로그램들을 최신 상태로 유지하세요.
DefaultUpdaterPromot=IObit Software Updater로 더 많은 프로그램을 업데이트하세요.
DefaultUpdaterPromote1=오래된 프로그램이 발견되었습니다.
DefaultUpdaterPromote2=오래된 프로그램들이 발견되었습니다.
DefaultUpdaterPromoteInfo=한 번의 클릭으로 모든 오래된 프로그램을 업데이트하려면 "모두 업데이트"를 누르세요.
SelInfoProg=개의 프로그램 제거 선택됨. 전체 크기:
SelInfoProgM=개의 프로그램 제거 선택됨. 전체 크기:
SelInfoPlug=개의 플러그인 제거 선택됨.
SelInfoPlugM=개의 플러그인 제거 선택됨.
SelInfoApp=개의 앱 제거 선택됨. 전체 크기:
SelInfoAppM=개의 앱 제거 선택됨. 전체 크기:
SelInfoBundle=개의 항목 제거 선택됨.
SelInfoBundleM=개의 항목 제거 선택됨.
BundleHint=어떤 프로그램을 설치할 때 사용자 알림 없이 다른 불필요한 프로그램이 함께 설치될 수 있습니다. 이런 원치 않는 프로그램들을 제거할 수 있습니다.
RestoreDefaultSettingsButton=%s 기본 설정 복원
APTitle=모든 Pro 기능 활성화
AP5=로그로 완벽 제거
AP2=더 많은 까다로운 프로그램 제거
AP3=빠르고 & 안전한 브라우징
AP4=원-클릭 소프트웨어 업데이터
MainUpdate_Hint=새 버전
HealthCheckFound1=<a>%d</a> 개의 제거 잔여 항목
HealthCheckFound2=<a>1</a> 개의 제거 잔여 항목
HealthCheckFound3=<a>%d</a> 개의 악성/광고 플러그인
HealthCheckFound4=<a>1</a> 개의 악성/광고 플러그인
HealthCheckFound5=<a>%d</a> 개의 오래된 소프트웨어
HealthCheckFound6=<a>1</a> 개의 사이트 알림
HealthCheckFound7=<a>%d</a> 개의 사이트 알림
StubbornFound=제거 문제가 있는 프로그램 발견됨
NewsDisconnCaption=가족 및 친구들과 IObit Uninstaller를 공유하세요.
NewsDisconnDes=사용해본다면 행복해 할 거예요!
NewsNewVerCaption=중요한 업데이트 사용 가능
NewsNewVerDes=지금 최신 버전을 내려받으세요.
ToolPopForceUninstall_Detail=일상적인 방법으로 제거할 수 없는 프로그램 제거에 도움됨
ToolPopCleanup_Detail=소프트웨어 실행이 더 유연해지고 보안 위험 감소
ToolPopHistory_Detail=제거된 각 프로그램에 대한 세부 정보 및 상태 표시
ToolPopFileShredder_Detail=불필요한 파일의 안전하고, 영구적인 제거에 도움됨
ToolPopHunterMode_Detail=프로그램을 쉽게 제거하려면 간편 제거 아이콘을 끌어 놓기
ToolPopUpdate_Detail=컴퓨터에 설치된 모든 Windows 업데이트 나열
ToolPopStubborn_Detail=제거하기 까다로운 프로그램을 손쉬운 방법으로 철저하게 제거하세요.
DefaultSelInfo_Logged=기록된 프로그램들은 철저하게 제거할 수 있습니다.

[MetroApp_M]
NoSerchItem_Tip=검색과 일치하는 항목이 없습니다.
Win8NoItemTip_M=발견된 Windows 앱이 없습니다.
Win8LoadingApp=앱 불러오는 중...
Win8ListViewGroupsWin8AppHeader=Windows 앱
Win8ListViewGroupsWin8AppSubtitle=Microsoft 제공 앱.
Win8ListViewGroupsThirdHeader=타사 앱
Win8ListViewGroupsThirdSubtitle=타 회사 제공 앱.
RateTipNoRate=아직 수신된 평가가 없습니다.
RateTipHaveRate=사용자들이 평가했습니다.

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=이름
ListView_AppList.Columns[1].caption=크기
ListView_AppList.Columns[2].caption=설치 날짜
ListView_AppList.Columns[3].caption=작업
lbl_Notice.caption=윈도우 앱을 표시하려면, 귀하의 계정이 관리자 권한을 소유했는지 확인하여 주세요.
mniUninstall.caption=제거
mniRefush.caption=새로 고침
mniDetails.caption=세부 정보
mniOpenFile.caption=파일 위치 열기
mniOpenReg.caption=레지스트리 편집기에서 열기
mniOpenWinstore.caption=Winstore에서 열기
mniSearchOnline.caption=온라인 검색

[Uninstaller_DiskSmallFrm]
rdlbl_title.Caption=IObit Uninstaller
btnimg_IsShow.Caption=다시 표시 안함
btnimg_uninstall.Caption=지금 제거
rdlbl_NoticeInfo.Caption=시스템 디스크 여유 공간이 10% 미만입니다.
rdlbl_NoticeTip.Caption=더 많은 디스크 공간을 확보하려면 IObit Uninstaller로 불필요한 프로그램들을 제거하세요.

[LeftNoticeForm_M]
lbl_Caption=IObit Uninstaller
lblHtml_Info=<a>%s</a> 개의 잔여 항목이 발견되었습니다.
rdlbl_Tip=더 많은 공간을 확보하려면 정리하세요.
imgbtn_Clear=지금 정리

[Uninstaller_From_PluginNotice]
lbl_Title.caption=IObit Uninstaller
btnImg_Remove.caption=세부 정보 보기

[uninstall_Mitor_M]
ProStillLeavesone_M=%d 개 프로그램 아직 남음:
Lbl_metro_Atten.caption=주의
lbl_show.caption=PC 성능에 영향이 미칠 수 있는 "%s" 항목이 아직 남았습니다.
showDetails_M=세부 정보 표시
Cleanmanually_M=수동 정리
AutoClean_M=자동 정리
Cleaning_M=삭제 중
Cleannow_M=지금 삭제
StillLeavas_M="%s" 항목 아직 남음:
RegistryEntries_M=레지스트리 항목
MBFiles_M=MB 파일
LeftBy_M="%s"의 남겨 항목들이 삭제되었습니다.
Cleanfuture_M=이후 자동으로 정리
Registry_M=레지스트리
File_M=파일
Files_M=파일
rdlblCleanupCompleted.caption=정리 완료됨
rdlblIncomplete.caption=남은 찌꺼기 발견됨
Setting_M=설정
Uselessfiles_M=불필요한 파일
Uselessregistryentries_M=불필요한 레지스트리 항목
UselessregistryentriesOne_M=불필요한 레지스트리 항목
Removingnow_M=지금 제거 중...
rdlblRemoving.caption=지금 제거 중...
TrayHintstill=아직 %d 잔여 문제들을 해결할 수 있습니다.
CCtrayHint_M=아직 %d+ 잔여 문제들을 해결할 수 있습니다.
LeftoversRemoved_M=제거된 %s의 잔여 항목:
ProStillLeaves_M=%d 개 프로그램 아직 남음:
Lan_ViewDetails_M=세부 정보 보기
Lan_BundleNoticeText_M=%s를(을) 설치하는 동안 번들웨어가 발견되었습니다.

[Plugin_M]
ListViewPlugSysbit=bit
ListViewGroupMaliciousTitle=악성 툴바 및 플러그인
ListViewGroupMaliciousDesc=이러한 툴바들은 사용자의 기본 브라우저를 변경하며 개인 정보를 갈취할 수 있습니다.
ListViewGroupAdTitle=광고-기반 툴바 및 플러그인
ListViewGroupAdDesc=이러한 툴바와 플러그인들은 불필요한 광고나 배너를 표시할 수 있습니다.
ListViewGroupTrustTitle=신뢰된 툴바 및 플러그인
ListViewGroupTrustDesc=이러한 툴바와 플러그인들은 사용자 컴퓨터에 유해하지 않습니다. 필요에 따라 제거하거나 유지할 수 있습니다.
ListViewGroupExtensions=확장 프로그램
ListViewGroupPlugins=플러그인
ListViewGroupToolbar=툴바
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtension_DES=확장 프로그램들은 사용자가 좋아하는 기능들로 브라우저를 개인화하는 데 사용됩니다.
ListViewGroupPlugin_DES=플러그인은 쉽게 설치될 수 있고 웹 브라우저의 일부로써 사용됩니다.
ListViewGroupToolbar_DES=툴바는 사이트에 빠르게 연결하거나 다른 응용 프로그램의 기능을 수행합니다.
ListViewGroupBHO_DES=BHO는 개인화된 브라우저를 만들고 더 간단한 대화형 기능을 제공합니다.
ListViewGroupActivex_DES=ActiveX는 리치 미디어 재생을 가능하도록 Internet Explorer에서 사용됩니다.
NoSerchItem_Tip=검색과 일치하는 항목이 없습니다.
PluginColumnStr_Title=이름 (전체: %d)
ChromeSyncMsg=선택한 플러그인을 완전하게 제거하기 위해 Chrome 동기화 기능을 비활성화하여 주세요. 그렇지 않으면, 플러그인이 자동으로 재설치될 수가 있습니다.
FuncPluginSysPluginMsgBox=제거후 일부 브라우저 기능에 영향이 미칠 수 있으므로 %s의 제거를 권장하지 않습니다.
FuncPluginLoading=불러오는 중...
FuncPluginRmoveSuccess=제거 성공. 불러오는 중...
FuncVotePlugSelectMsgBox=평가할 항목을 선택하세요.
FuncPluginRmoveConfireSingleMsgBox=정말로 선택한 항목을 제거하시겠습니까?
FuncPluginRmoveConfireSomeMsgBox=정말로 선택한 항목들을 제거하시겠습니까?
FuncCheckBrowserMsgBox_1=%s가(이) 실행 중입니다.
FuncCheckBrowserMsgBox_2=종료하려면 확인을 클릭 (먼저 콘텐츠를 저장하세요).
FuncCheckBrowserMsgBox_3=또는 작업을 중단하려면 취소를 누릅니다.
FuncCheckBrowserMsgBox_4=%s가(이) 실행 중입니다.
FuncCheckBrowserMsgBox_5=강제 종료하려면 확인을 클릭 (저장하지 않은 콘텐츠는 손실됨).
FuncCheckBrowserMsgBox_6=또는 작업을 중단하려면 취소를 누릅니다.
FuncPluginRemoveFailedMsgBox_1=다음의 항목들 제거 실패됨:
FuncPluginRemoveFailedMsgBox_4=%s 제거가 실패될 수 있습니다. 이유는 %s의 보호 하에 있기 때문입니다. %s 종료 후 다시 제거하기 위해 IObit Uninstaller 재시작하세요.
FuncRestoreSuccessMsgBox=기본 설정이 성공적으로 복원되었습니다.
FuncRestoreFailedMsgBox=브라우저 기본 설정 복원 실패됨.
PluginRestoreStr=%s 기본 설정 복원
FuncVoteMarkSelectMsgBox=평가해 주세요.
FuncVoteFailedMsgBox=평가 실패됨, 네트워크 연결을 확인하고 다시 시도하여 주세요.
FuncVoteActiveVote=평가
FuncVoteWaitting=평가 전송 중, 잠시 기다려 주세요...
VoteStr_1=<a>1</a> 사용자가 평가했습니다. 귀하는 이미 평가했습니다.
VoteStr_2=아직 수신된 평가가 없습니다. 첫 평가자가 되어 보세요.
VoteStr_3=<a>%d</a> 사용자들이 평가했습니다. 귀하는 이미 평가했습니다.
VoteStr_4=<a>%d</a> 사용자들이 평가했습니다. 이 플러그인에 대해 어떻게 생각하십니까?
NoticeInfoEx_One=사용자 브라우저에서 <a>1</a> 개의 악성 플러그인이 탐지되었습니다. 제거를 위해 IObit Uninstaller를 여세요.
NoticeInfoEx_Some=사용자 브라우저에서 <a>%d</a> 개의 악성 플러그인들이 탐지되었습니다. 제거를 위해 IObit Uninstaller를 여세요.
Removingnow_M=지금 제거 중...
mniOpeninRegedit_M=레지스트리 편집기에서 열기
lbl_NoFoundItems.caption_M=발견된 툴바 또는 플러그인이 없습니다.

[Uninstaller_fraBrowserCleaner]
rdlvAllBrowse.Columns[0].Caption=이름
rdlvAllBrowse.Columns[1].Caption=사용자 평가
rdlvAllBrowse.Columns[2].Caption=작업
rdlvCustomBrowse.Columns[0].Caption=이름
rdlvCustomBrowse.Columns[1].Caption=작업
mniRemove.Caption=제거
mniRate.Caption=평가
mniIgone.Caption=제외
mniRefush.Caption=새로 고침
mniOpenFloder.Caption=파일 위치 열기
mniSelectedAll.Caption=모두 선택
mniInvertSelection.Caption=선택 반전
mniSearchOnline.Caption=온라인 검색

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=브라우저 재설정
lblConfire.Caption=정말로 기본 설정으로 복원하시겠습니까?
lblHomepageTitle.Caption=현재 홈페이지:
lblSearchTitle.Caption=현재 기본 검색 엔진:
btnImg_OK.Caption=확인
btnImg_Cancel.Caption=취소

[Uninstaller_Program_M]
Noprograms_Frequencyofuse_New_M=해당 프로그램을 찾을 수 없음 (2개월 이상 사용 안됨)
Noprograms_Size_M=%s를 초과하는 프로그램이 없습니다.
Noprograms_match_M=검색과 일치하는 항목이 없습니다.
Noprograms_Recent_M=지난 10일 동안 설치된 프로그램이 없습니다.
monthsago_M=%d 달 전
yearsago_M=%d 년 전
yearsagos_M=%d 년 전
SoftwareFrame_InstallDate_M=설치 날짜
SoftwareFrame_FrequencyUse_M=마지막 사용됨
HistoryInfo_DisplayName=표시 이름
HistoryInfo_Publisher=제공자
HistoryInfo_Version=버전
HistoryInfo_InstallDate=설치 날자
HistoryInfo_UseSize=공간 사용
HistoryInfo_Location=위치
HistoryInfo_UninstallDate=제거 날짜
Lan_NoBundle_New=번들웨어는 사용자에게 필요한 기본적인 프로그램이나 인기 있는 프로그램들을 설치할 때 예고없이 다른 프로그램을 설치하는 소프트웨어입니다.
Lan_Main_Soft=기본 프로그램
Lan_Bundled_Soft=번들 프로그램
Lan_Bundled_Plug=번들 플러그인
ColumnName_Logged=설치 로그
ColumnName_LogDate=설치 날짜
ViewDetail=로그 보기
NoPrograms_Logged=설치 감시기에 의해 기록된 프로그램들은 나중에 제거할 때 철저하게 제거할 수 있습니다.

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=크기
ListView_SoftwareList.Columns[2].Caption=설치 날짜
ListView_SoftwareList.Columns[3].Caption=작업
Menu_Program_Uninstall.caption=제거
Menu_Program_Repair.caption=복구
Menu_Program_Refresh.caption=새로 고침
Menu_Program_OpenFileLocation.caption=파일 위치 열기
Menu_Program_OpeninRegedit.caption=레지스트리 편집기에서 열기
Menu_Program_SearchOnline.caption=온라인 검색

[Uninstaller_Frame_Bundle]
ListView_BundleList.Columns[1].Caption=유형
ListView_BundleList.Columns[2].Caption=작업
Menu_Program_Uninstall.caption=제거
Menu_Program_OpenFileLocation.caption=파일 위치 열기
Menu_Program_OpeninRegedit.caption=레지스트리 편집기에서 열기
Menu_Program_SearchOnline.caption=온라인 검색
mni_Ignore.caption=제외

[PromoteForm_M]
M_ProAD_Title=Pro 버전의 더 많은 기능 및 혜택:
M_ProAD_CleanLog=설치하는 동안 생성된 로그로 프로그램을 철저하게 제거
M_ProAD_Monitor=프로그램 설치 감시 & 번들웨어 쉽게 제거
M_ProAD_Database=더 큰 데이터베이스로 제거가 까다로운 프로그램 완전 제거
M_ProAD_Plugin=안전하고 유연한 온라인 서핑을 위해 악성/광고 플러그인 제거
M_ProAD_Update=원-클릭으로 중요한 프로그램들을 항상 최신 상태로 유지
M_Continue=제거 계속
M_BundleTitle=번들웨어를 완전하게 제거하려면 IObit Uninstaller PRO를 인증하세요.
M_BundleTitle2=프로그램 설치를 실시간으로 모니터링하고 번들웨어를 손쉽게 제거합니다.
M_UninstallLogTitle=IObit Uninstaller PRO를 활성화하여 추적 로그로 차후 완전한 제거를 위해 프로그램 설치를 자동으로 감지 및 로그를 작성하세요.
M_PluginMaliciouTitle=악성/광고 플러그인을 철저하게 제거하려면 IObit Uninstaller PRO를 인증하세요.
M_PluginMaliciouTitle2=앞으로 계속 확장되는 데이터베이스는 더 많은 악성/광고 플러그인을 제거하는데 도움이 됩니다.
M_UpdatePromoteOne=%d 개의 프로그램 업데이트 가능.
M_UpdatePromoteOnes=%d 개의 프로그램 업데이트 가능.
M_UpdatePromoteTwo=IObit Uninstaller PRO를 활성화하여 원-클릭으로 업데이트하세요.
M_UpdatePromoteTwos=IObit Uninstaller PRO를 활성화하여 원-클릭으로 업데이트하세요.
M_SPUninstallFail=%s 제거 실패됨.
M_SPAD_Title=특정 데이터베이스로 제거하려면 PRO를 활성화하세요.
M_SPUninstallFailCount=%d 개의 프로그램 제거 실패됨.
M_SPADCount_Title=정상적인 방법으로 제거할 수 없습니다. PRO를 활성화하여 특정 데이터베이스로 제거하세요.
SpecPromotTile_1=%s 제거 실패됨.
SpecPromotTile_2=%d 개의 프로그램 제거 실패됨.
SpecPromotTile_3=1 개의 프로그램 제거 실패됨.
SpecPromotTile_4=%d 개의 프로그램 제거됨.
SpecPromotTile_5=하지만 1 개의 프로그램 제거 실패됨.
SpecPromotTile_6=하지만 %d 개의 프로그램 제거 실패됨.
SpecPromotInfo_1=PRO를 활성화하여 특정 데이터베이스로 제거하세요.
SpecPromotInfo_2=PRO를 활성화하여 특정 데이터베이스로 제거하세요.
SpecPromotInfo_3=정상적인 방법으로 %s 제거 작업을 수행할 수 없습니다.
PromoteEnterCode=코드 입력
UpdateProTitle=다음의 문제도 해결하려면 Pro 버전을 인증하세요.
RdAdPlugins=안전한 서핑을 위해 <a>%s 개의 악성/광고 플러그인</a> 제거 필요
RdAdPlugin=안전한 서핑을 위해 <a>%s 개의 악성/광고 플러그인</a> 제거 필요
RdAdUpdates=취약점 위험 감소를 위해 <a>%s 개의 오래된 소프트웨어</a> 업데이트 필요

[Protip_M]
Congratulations_M=축하합니다!
YouHave_M=IObit Uninstaller가 최신 버전으로 성공적으로 업데이트했습니다.
Try_M=지금 사용하기!
Tip_M=IObit Uninstaller <a>%d</a>(으)로 자동 업데이트 성공.
WhatNew_M=최신 버전의 새로운 기능:
More_M=자세한 내용

[Uninstaller_Public_M]
Lan_ButtonCancel=취소
Lan_ButtonClose=닫기
Lan_ButtonContinue=계속
Lan_ButtonClean=정리
Lan_Cleaning=정리 중
Lan_Details=세부 정보
Lan_Exit=끝내기
Lan_Hide=숨김
Lan_Ignore=제외
Lan_Ignored=제외됨
Lan_item=항목
Lan_items=항목
Lan_LoadingD=불러오는 중...
Lan_WindowMin=최소화
Lan_WindowMax=최대화
Lan_ButtonNo=없음
Lan_Name=이름
Lan_NameT=이름 (전체: %d)
Lan_Notagain=다시 표시 안함
Lan_ButtonOK=확인
Lan_Publisher=게시자
Lan_WindowRest=복원
Lan_ButtonRemove=제거
Lan_State=상태
Lan_Show=표시
Lan_Scan=검사
Lan_Search=검색
Lan_ButtonUninstall=제거
Lan_Version=버전
Lan_ButtonYES=예
Lan_ButtonFor0=$0로 Pro 구입
Lan_ButtonActivate=지금 인증
Lan_ButtonUpgrade=지금 업그레이드
Lan_ButtonUpgradeFor0=$0로 지금 업그레이드
Lan_DisplayName=이름
Lan_Installationpath=설치 경로
Lan_Description=설명
Lan_LinkAbout=제품 정보 링크
Lan_LinkHelp=도움말 링크
Lan_SysMsgCorrupted=IObit Uninstaller의 일부 파일들이 손상되었습니다. IObit Uninstaller를 다시 설치하세요.
Lan_Bit=bit

[Unistaller_Register_M]
license_OtherCode_M=%s 라이선스 코드는 %s 전용 라이선스입니다. %s 제품을 내려받아 등록하려면 확인을 누르세요.
LicenseCannotconnect_M=서버에 연결 불가. 네트워크/프록시 설정을 확인하고 라이선스 검증을 다시 하여 주세요.
license_OtherGivewalys_M_M=%s 라이선스는 기부용 라이선스로써 특정 버전에서만 유효합니다. IObit Uninstaller %s PRO를 위한 새로운 라이선스 코드를 구매하려면 <a>여기</a>를 방문하세요.
License_expired_M=%s 라이선스가 만료되었습니다. 새로운 라이선스를 구매하려면 <a>여기</a>를 누르세요.
License_maximum_M=%s 라이선스는 인증 가능한 최대 PC 수를 초과하여 사용할 수 없습니다. 이 PC에서 IObit Uninstaller PRO를 인증하기 위한 다른 라이선스를 구매하려면 <a>여기</a>를 누르세요.
License_Free_M=%s 라이선스를 인증할 수 없습니다. IObit Uninstaller PRO를 위한 새로운 라이선스를 구매하세요.
License_valid_M=잘못된 라이선스 코드입니다! 유효한 라이선스 코드를 입력하세요.
LicenseSeat_M=라이선스 시트:
LicenseCodeLiftTime_M=이 라이선스는 IObit Uninstaller v%d에서만 유효한 평생 라이선스 코드입니다. IObit Uninstaller v%d PRO를 재설치하세요.
licensedays_left_M=%d 일 남음
licenseday_left_M=%d 일 남음
LicenseCodeLocation_M=%s 라이선스 코드는 귀하의 지역 또는 국가에서 유효하지 않습니다. 유효한 라이선스를 구입하려면 확인을 누르세요.
Never_M=만료 없음

[Uninstaller_Form_Activate]
Label_Get.caption=라이선스 구입
Label_Retrv.caption=라이선스 복구
Label_Eg.caption=보기: AAAA-BBBBB-CCCCC-DDDDD
lblTitleThree.caption=빠르고 안전한 브라우징
lblContentThree.caption=빠르고 안전한 온라인 서핑 환경을 위해 악성/광고 플러그인들을 제거합니다.
lblTitleFour.caption=소프트웨어 업데이터
lblContentFour.caption=원-클릭으로 사용자의 중요한 프로그램들을 항상 최신 상태로 유지합니다.
RdImgBtnRegNow.caption=지금 등록
RdLabelCaption.caption=Pro 버전을 활성화하여 더 나은 서비스 환경을 즐겨보세요.
Label_Please.caption=PRO 버전의 전체 기능을 활성화하려면 귀하의 라이선스를 입력하고 "지금 등록" 버튼을 누르세요.
Label_Code.caption=라이선스 코드:
RdBtnlab.caption=다음과 같은 더 많은 혜택 보장:
RdImgBtn_Upgrade.caption=Pro로 업그레이드

[Form_Activate_M]
lblTitleOne.caption_M=로그로 완벽 제거
lblContentOne.caption_M=설치하는 동안 생성된 로그를 사용하여 프로그램 제거
lblTitleTwo.caption_M=제거가 까다로운 프로그램 제거
lblContentTwo.caption_M=제거가 어려운 프로그램을 완전히 제거하는 큰 데이터베이스

[Uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=닫기
lbleg.Caption=보기: AAAAA-BBBBB-CCCCC-DDDDD
rdlblHelp.caption=도움말
Label_Please.caption=PRO 버전의 전체 기능을 활성화하려면 "지금 등록" 버튼을 누르고 귀하의 라이선스를 입력하세요.
Label_Code.caption=라이선스 코드:
RdImgBtnRegister.caption=지금 등록
Label_Retrv.caption=코드 분실
Label_HaveLicense.caption=라이선스가 없으신가요?
Label_click.caption=구입하시려면 여기를 클릭.
RdImageButton_Back.caption=뒤로
RdImageButton_Close.caption=닫기
RdLabelCaption.caption=라이선스 관리자
Label_Status.caption=라이선스 상태:
Label_Activated.caption=활성화됨
Label_Lcode.caption=라이선스 코드:
Label_Data.caption=만료 날짜:
Label_Refresh.caption=새로 고침
Label_Export.caption=라이선스 내보내기
rdlblAlread.caption:=라이선스 소유

[uninstaller_Form_licensemessage]
rdlblHelp.caption=도움말
RdImgBtn_Closetwo.caption=닫기
Label_success.caption=라이선스가 성공적으로 인증되었습니다!

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. 캡처할 영역 선택을 위해 마우스 왼쪽 버튼을 클릭하고 마우스를 드래그합니다.
M_NoticeInfo_AC=2. 끝내려면 마우스 오른쪽 버튼을 누르거나 Esc 키를 누릅니다.
M_Rect=사각형
M_Oval=타원형
M_Text=텍스트
M_Paintbrush=그리기
M_Return=작업 복원 (Ctrl + Z)
M_Copy=클립보드에 복사
M_Exit=스크린샷 끝내기
M_Save=저장
M_TipInfo=스크린샷이 클립보드에 저장되었습니다. 붙여넣기 하려면 Ctrl + V를 사용합니다.
M_TipShow=다시 표시 안함
M_TipSure=확인

[Uninstaller_frmSetting]
lbl_Caption.caption=설정
lbl_UserInterfaceTitle.caption=사용자 인터페이스
lbl_SkinTitle.caption=스킨:
lbl_LanguageTitle.caption=현재 언어:
lbl_FontSize.caption=글꼴 크기:
lbl_Dark.caption=어두운 테마
lbl_Light.caption=밝은 테마
lbl_UpdateTitle.caption=업데이트 방식
lbl_UpdateChooseDes.caption=이 제품에 대한 업데이트 방식:
btnImg_UpdateRemind.caption=업데이트 사용 가능 시 알림
btnImg_UpdateAuto.caption=자동 업데이트
lbl_GeneralCaption.caption=일반
btnImg_AutoDelete.caption=자동으로 잔여 파일 제거
btnImg_AfterUninstallAutoScan.caption=다른 제거기에 의해 제거된 프로그램의 잔여 항목 자동 삭제
btnImg_RemoveToRecycleBin.caption=휴지통으로 잔여 파일 삭제
btnImg_ShowExplorerButton.caption=탐색기에 영구 삭제 버튼 추가
btnImg_ShowComponents.caption=시스템 런타임 구성 요소 표시 안함
btnImg_ShowMenuButton.caption=Windows 컨텍스트 메뉴에 강력한 제거 옵션 추가
btnImg_OK.caption=확인
btnImg_Cancel.caption=취소
lbl_HotKey.caption=간편 제거를 위한 단축키:
lbl_OccupiedHotKey.caption=이미 사용됨. 다른 키를 입력하세요.
lbl_Notification.caption=알림
btn_NotifySoftUpdater.caption=소프트웨어 업데이트 사용 가능 시 알림
btnImg_SystemDiskSpace.caption=시스템 디스크 여유 공간이 10% 이하일 때 알림
lbl_Boundleware.caption=제외 목록
btnImg_remove.caption=제거
btnImg_UserInterface.Caption=사용자 인터페이스
btnImg_General.Caption=일반
btnImg_Notification.Caption=알림

[Uninstall_setting_M]
Setting_UITitle=사용자 인터페이스
Setting_GeneralTilte=일반
Setting_NotificationTilte=알림
Setting_BoundlewareTilte=제외 목록
Setting_Size_Normal=보통
Setting_Size_Large=크게
Setting_Size_Larger=더 크게
Setting_listviewHeader=항목 이름
SystemComponentsInfo=Microsoft .NET Framework, Microsoft Visual C++ Redistributable, Microsoft XNA와 같은 시스템 구성 요소.
btnImg_NotificInstallLog_M1=자동 감시 후 설치 로그가 생성되면 알림
btnImg_BundlewareInstalled_M=번들웨어가 설치되면 알림
btnImg_BrowserPlugTip_M=악성 플러그인이 설치되면 알림
btnImg_AutoShowTipForm_M=다른 제거 프로그램의 제거 작업이 감지되면 알림
btnImg_leftovers_M=제거된 프로그램의 잔여 항목이 발견되면 알림
btnImg_Boundleware.Caption_M=제외 목록
rdlbl_BoundlwareTip.caption_M=제외된 번들웨어는 아래 목록에서 제거할 때까지 감지되지 않습니다.

[SoftUpdate_M]
SU_GroupOutData=오래됨
SU_GroupUpToDate_New=최신
SU_Ignore=제외
SU_Ignored=제외됨
SU_NoIgnore=제외 실행 취소
SU_Update=업데이트
SU_Updating=업데이트 중
SU_UpToDate=최신
SU_NewVersion=새 버전
SU_CurrVersion=현재 버전
SU_ActivePro=자동 업데이트 활성화
SU_Button_UpdateAll=모두 업데이트
SU_NoFindUpdates=사용 가능한 업데이트가 없습니다.
SU_IgnoreForever=모든 업데이트 제외
SU_IgnoreCurrent=현재 업데이트 제외
SU_CancelUpdate=업데이트가 진행 중입니다. 정말로 업데이트를 취소하시겠습니까?

[SoftUpdatePromote_M]
IUP_Manually=수동으로 업데이트
Img_Tab=IObit Uninstaller PRO 활성화 혜택.
LbIUPromote1=원-클릭으로 모든 중요한 프로그램들 업데이트
LbIUPromote2=웹사이트를 방문 없이 자동으로 업데이트 설치
SUInstall=설치
SUImg_Tab=IObit Software Updater 설치
LbSUPromote1=간편하게 더 많은 프로그램 업데이트
LbSUPromote2=원하는 프로그램을 쉽게 설치
SUEULA="설치"를 누르면, IObit Software Updater 설치에 동의하고 <a>EULA</a> & <a>개인정보 보호정책</a>에 동의하게 됩니다.

[SoftUpdateTip_M]
TipOne=<a>%s</a> 개의 프로그램 업데이트 필요
TipOnes=<a>%s</a> 개의 프로그램 업데이트 필요
NeverShow=다시 표시 안함
BtnUpdate=지금 업데이트

[SpecUTool_M]
SpecTOpen=열기
SpecTOK=확인
SpecTHide=숨김
TrayHint=IObit Uninstaller가 프로그램을 제거 중입니다.
SpecTUninstalling=다음 프로그램 제거 중:
SpecTUninstallingM=다음 프로그램 제거 중:
SpecTUninstalled=프로그램이 제거되었습니다.
SpecTUninstalledM=프로그램들이 제거되었습니다.
SpecTClose=닫기

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=시스템 복원
rdlblDesc.Caption=사용자 컴퓨터를 선택한 이벤트 이전의 상태로 복원합니다. 가장 최근에 생성된 한 개의 복원 지점은 삭제할 수 없습니다.
ListView_Restore.Columns[0].Caption=날짜 및 시간
ListView_Restore.Columns[1].Caption=설명
btn_CreateRestorePoint.Caption=복원 지점 만들기
RdImageButton_Restore.Caption=복원
RdImageButton_Delete.Caption=삭제
lblNull.Caption=생성된 시스템 복원 지점이 없습니다.
Rdlbl_CreateRestorePoint.caption=복원 지점 만들기

[SystemRestore_M]
SysRestore_CreateComplete=복원 지점이 성공적으로 생성되었습니다!
SysRestore_CreateFailed=복원 지점 생성 실패됨! 시스템 복원 기능이 활성화되어 있는 지 확인하여 주세요.
SysRestore_CreateRestore_Confirm=복원 지점을 만드시겠습니까?
SysRestore_CreateRestore_Tip=복원 지점 생성 중, 잠시 기다려 주세요...
SysRestore_CreateRestore_Failed=복원 지점 만들기 실패됨! 시스템 복원 기능이 켜져 있는 지 확인하여 주세요.
SysRestore_SetRestore_Confirm=경고: 복원 지점으로 시스템을 복원하는 것은 해당 복원 지점이 만들어진 이후의 모든 변경 사항들이 폐기됨을 말합니다. 복원이 시작되면 시스템 복원은 취소하거나 중단할 수 없습니다. 정말로 계속하시겠습니까?
SysRestore_SetRestore_Reboot=변경 사항을 적용하려면 재부팅이 필요합니다. 재부팅하기 전에 열려 있는 모든 파일들을 저장하고 열린 프로그램들을 종료하여 주세요. 지금 컴퓨터를 재부팅하시겠습니까?
SysRestore_SetRestore_Tip=시스템 파일과 설정 복원 중, 잠시만 기다려 주세요...
SysRestore_Delete_Confirm=정말로 삭제하시겠습니까?

[UninstallForm_M]
MsgBox_SelectProgram=적어도 한 개의 프로그램을 선택하세요.
Msg_Bundle_RebootSpec=제거되었습니다. 제거를 완료하려면 사용자 컴퓨터를 재부팅하여 주세요.
OneItemStr=%d 개 항목
SomeItemStr=%d 개 항목
Clean_Uninstall=깨끗한 제거
RebootToDelete_Str=(재부팅시 삭제)
UninstallingSingleStr=정말로 선택한 프로그램을 제거하시겠습니까?
UninstallingSomeStr=정말로 %d 개의 프로그램들을 제거하시겠습니까?
UninstallingSingleStrUpdate=정말로 선택한 Windows 업데이트를 제거하시겠습니까?
UninstallingSomeStrUpdate=정말로 선택한 %d 개의 Windows 업데이트를 제거하시겠습니까?
UninstallingSingleStrApp=정말로 선택한 Windows 앱을 제거하시겠습니까?
UninstallingSomeStrApp=정말로 선택한 %d 개의 Windows 앱을 제거하시겠습니까?
Uninstall_Str=%s 제거 중 (%d/%d)
Scan_Str=%s 검사 중 (%d/%d)
UninstallOne_Str=%s 제거 중
ScanOne_Str=%s 검사 중
CreateRetore_Str=복원 지점 생성 중, 잠시 기다려 주세요...
SureToDeleteSomeStr=<a>%d</a> 개 프로그램 제거됨. 삭제할 항목만 체크했는 지 확인하세요.
SureToDeleteOneStr=<a>1</a> 개 프로그램 제거됨. 삭제할 항목만 체크했는 지 확인하세요.
SureToDeleteSomeStrApp=<a>%d</a> 개의 Windows 앱 제거됨. 하지만 다음의 잔여 항목이 남아 있습니다.
SureToDeleteOneStrApp=<a>1</a> 개의 Windows 앱 제거됨. 하지만 다음의 잔여 항목이 남아 있습니다.
SureToDeleteByHistroy=잔여 항목 발견됨
DeletingStr=잔여 항목 삭제 중, 잠시 기다려 주세요...
DeleteCancleStr=정말로 삭제를 취소하시겠습니까?
RestoringCancleStr=복원 지점 생성 중. 정말로 취소하시겠습니까?
UninstallingCancleStr=제거가 진행 중이며 지금 종료하면 잔여 파일들이 남아 있을 수 있습니다. 정말로 종료하시겠습니까?
ScaningCancleStr=검사가 진행 중이며 지금 종료하면 잔여 파일들이 남아 있을 수 있습니다. 정말로 종료하시겠습니까?
RegistryCaption_Str=레지스트리
FileCaption_Str=파일
TaskCaption_Str=예약된 작업
ServiceCaption_Str=시스템 서비스
DllCaption_Str=DLL 등록
SuccessReslutFromHistroySingle=잔여 파일들이 성공적으로 정리되었습니다. 아래의 상세 정보를 확인하세요:
SuccessReslutFromUninstallSingle=아래의 정보와 같이 <a>%d</a> 개의 프로그램을 성공적으로 제거했습니다:
SuccessReslutFromUninstallSome=아래의 정보와 같이 <a>%d</a> 개의 프로그램들을 성공적으로 제거했습니다:
SuccessReslutFromUninstallSingleApp=<a>%d</a> 개의 Windows 앱 제거 성공. 세부 정보:
SuccessReslutFromUninstallSomeApp=<a>%d</a> 개의 Windows 앱 제거 성공. 세부 정보:
SuccessReslutNeedRestartSingle=<a>%d</a> 개의 프로그램이 제거되었습니다.
SuccessReslutNeedRestartSome=<a>%d</a> 개의 프로그램들이 제거되었습니다.
FileDeleteReslut=삭제된 파일:  <a>%s</a>
RegDeleteReslut=삭제된 레지스트리 항목:  <a>%d</a>
TaskDeleteReslut=삭제된 예약 작업:  <a>%d</a>
ServiceDeleteReslut=삭제된 시스템 서비스:  <a>%d</a>
DeepDeleteReslut=삭제된 기록 항목:  <a>%d</a>
HtmlRecomReslutCaption=아래 <a>%d</a> 개의 프로그램 및 잔여 항목 제거됨:
HtmlRecomReslutCaption1=아래 <a>%d</a> 개의 프로그램 제거 및 잔여 항목 제거됨:
HtmlRecomReslutAppCaption=아래 <a>%d</a> 개의 Windows 앱 제거 및 잔여 항목 제거됨:
HtmlRecomReslutAppCaption1=아래 <a>%d</a> 개의 Windows 앱 제거 및 잔여 항목 제거됨:
HtmlFileReCaption=<a>%s</a> MB 불필요한 파일
HtmlRegReCaption=<a>%d</a> 개의 불필요한 레지스트리 항목
HtmlTaskReCaption=<a>%d</a> 개의 무효한 예약 작업
HtmlServicesReCaption=<a>%d</a> 개의 무효한 시스템 서비스
HtmlFileReCaptionOne=<a>%s</a> 개의 불필요한 파일
HtmlRegReCaptionOne=<a>%d</a> 개의 불필요한 레지스트리 항목
HtmlTaskReCaptionOne=<a>%d</a> 개의 무효한 예약된 작업
HtmlServicesReCaptionOne=<a>%d</a> 개의 무효한 시스템 서비스
UninstallPromote=지금 구매
RebootYes=지금 재부팅
RebootLater=나중에
FromHistroyNoItem=발견된 잔여 항목이 없습니다.
FromUninstallNoItem=제거 완료됨.
RelatedMetroText=이러한 앱들이 관련되어 있습니다. 이 앱들 중 어느 하나를 제거하면 다른 것도 자동으로 제거됩니다. 정말로 제거하시겠습니까?
RelatedSoftText=설치할 때 위의 번들 제품들이 함께 설치되었습니다. 번들 제품들도 함께 제거하시겠습니까?
HtmlADPluginCaption=<a>%d</a> 광고 플러그인 방해
HtmlMaliciousPluginCaption=<a>%d</a> 악성 플러그인 위협
MoneyBackInfo=불필요한 프로그램과 플러그인들을 완전하게 제거하여 더 안전하고 더 빠른 PC 환경을 즐길 수 있습니다. 이유불문하고 60일 환불 보증.
SpecRestartAll=다음 프로그램들을 완전하게 제거하려면 컴퓨터를 재부팅하세요. 지금 재부팅하시겠습니까?
SpecRestartOne=다음 프로그램을 완전하게 제거하려면 컴퓨터를 재부팅하세요. 지금 재부팅하시겠습니까?
UnPromoteTitle=하지만 PRO 버전은 더 많은 기능과 혜택 제공:
UnPromote_60=60일 환불 보증
PromotelbPlugins=안전한 서핑을 위해 <a>%d</a> 개의 악성/광고 플러그인 제거
PromotelbPlugin=안전한 서핑을 위해 <a>%d</a> 개의 악성/광고 플러그인 제거
PromotelbPlugin0=안전한 서핑을 위해 악성/광고 플러그인 제거
PromotelbUpdate=보안 위험 감소를 위해 원-클릭으로 <a>%d</a> 개의 오래된 소프트웨어 업데이트
PromotelbUpdate0=보안 위험 감소를 위해 원-클릭으로 오래된 소프트웨어 업데이트
PromotelbMoreDB=정상적으로 제거할 수 없는 제거가 까다로운 프로그램 제거
PromotelbClean=원-클릭으로 번들웨어 제거
PromotelbAuto=다른 제거기에 의해 남겨진 프로그램 잔여 항목 자동 감지
NeedCloseApp=%s가(이) 실행 중이므로 제거하기 전에 종료해야 합니다. 종료하시겠습니까?
LB_Free=Free
LB_Pro=PRO
RestoreOpenstr=시스템 복원 기능이 켜져 있지 않습니다. IObit Uninstaller가 프로그램을 제거하기 전에 복원 지점을 만들 수 있도록 "확인"을 누르세요.
OfficialFail=다음 프로그램을 제거하지 못했습니다. 공식 제거 유틸리티로 제거할 수 있습니다.
OfficialFails=다음 프로그램들을 제거하지 못했습니다. 공식 제거 유틸리티로 제거할 수 있습니다.
QuitDonwload=내려받기를 취소하시겠습니까?
LogHintTitle=다음과 같은 더 많은 혜택 보장:
LogHintStr=+ 기록된 프로그램 철저히 제거<br>+ 200 개 이상의 까다로운 프로그램 완전 제거<br>+번들웨어 완전하고 쉽게 제거
UpgradePromote=잔여 항목 자동 정리를 위해 IObit Uninstaller PRO로 업그레이드
UpgradeFileDelete=%s 개의 잔여 파일들이 정리되었습니다.
UpgradeRegsDelete=%s 개의 잔여 레지스트리 항목들이 정리되었습니다.
UpgradeRegDelete=%s 개의 잔여 레지스트리 항목이 정리되었습니다.
PromoteB_Title=PRO 버전으로 더 많은 문제 해결 가능:
PromoteB_Update=원-클릭으로 업데이트 가능한 오래된 소프트웨어:
PromoteB_Plugin=안전한 서핑을 위해 제거 가능한 악성/광고 플러그인:
PromoteB_Leftover=더 깨끗한 PC를 위해 삭제 가능한 제거 잔여 항목:
PromoteB_Log=설치 기록으로 완전히 제거 가능한 프로그램:
PromoteB_Unuse=2 개월 이상 사용하지 않은 제거 가능한 프로그램:
PromoteB_Banweb=방해 방지를 위해 차단 가능한 사이트 알림:
PromoteB_Fix=지금 해결
PromoteB_Stubborn=까다로운 프로그램 철저히 제거 가능:
OfficialSp_1=공식 제거 유틸리티를 사용하여 다음 프로그램을 완전히 제거합니다.
OfficialSps_1=공식 제거 유틸리티를 사용하여 다음 프로그램들을 완전히 제거합니다.
LogPromoteHintTitle=<a>PRO 에디션으로</a> 모든 기록된 항목을 철저히 정리:
LogPromoteHintRegs=<a>%s</a>개 레지스트리 항목
LogPromoteHintReg=<a>%s</a>개 레지스트리 항목
LogPromoteHintFiles=<a>%s</a>개 파일
LogPromoteHintFile=<a>%s</a>개 파일
LogPromoteHintTasks=<a>%s</a>개 예약 작업
LogPromoteHintTask=<a>%s</a>개 예약 작업
LogPromoteHintServices=<a>%s</a>개 시스템 서비스
LogPromoteHintService=<a>%s</a>개 시스템 서비스
LogPromoteHintDlls=<a>%s</a>개 dll 등록
LogPromoteHintDll=<a>%s</a>개 dll 등록
LogPromoteFormLogPro=기록된 항목
LogPromoteFormDesc=Pro 버전으로 철저히 정리 가능
LogPromoteFormTip=다음과 같은 세부 사항:

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=레지스트리 편집기에서 열기
mniMenu_Path.caption=파일 위치 열기
btnImg_AllMainCancel.caption=취소
btnImg_Uninstall.caption=제거
btnImg_ChkAutoDelete.caption=잔여 파일 자동으로 제거
btnImg_ChkCreateRestore.caption=제거 전 복원 지점 만들기
lbl_IsUninstallHint.caption=선택한 프로그램을 제거하시겠습니까?
btnImg_Delete.caption=삭제
btnImg_ReslutCancel.caption=취소
btnImgl_SeletedAll.caption=모두 선택
btnImg_ChkShredFile.caption=영구 삭제
lbl_NoPowerScan.caption=제거 완료됨
btnImg_RecommendClose.caption=닫기
btnImg_Restart.caption=예
lbl_MoneyBackTitle.caption=철저한 제거 및 PC 정리 보장
btn_Tab.caption=IObit Uninstaller PRO로 더 많은 혜택을 받으세요.
lbl_InfoDB.caption=더 큰 데이터베이스로 제거가 까다로운 프로그램을 철저하게 제거
lbl_InfoRemove.caption=안전하고 유연한 온라인 서핑을 위해 악성 && 광고 플러그인 제거
lbl_InfoUpdate.caption=프로그램 설치 모니터링 && 번들웨어 제거

[Uninstaller_frm_UninstallPromot]
lbl_BundleTitile.caption=번들웨어 발견됨.
btn_UninstallAll.caption=모두 제거
lbl_Info.caption=IObit Uninstaller PRO로 다음 번들웨어를 모두 제거하거나 현재 프로그램만 제거합니다.

[Uninstaller_frm_UninstallBundle]
lbl_Text.caption=번들웨어 발견됨. 제거할 불필요한 번들웨어도 선택하세요.

[Uninstaller_frm_WhatsNew]
rdlbl_title.Caption=업데이트 기록

[WindowsUpdate_M]
Update_NoItem_Tip=발견된 Windows 업데이트가 없습니다.
NoSerchItem_Tip=검색과 일치하는 항목이 없습니다.
Update_Loading_Tip=불러오는 중...
Update_WindowsTitle=다음은 컴퓨터에 설치된 모든 Windows 업데이트 목록입니다. 더 많은 공간을 확보하려면 불필요한 Windows 업데이트를 제거하세요.
Button_Uninstall=제거

[Uninstaller_Form_WindowsUp]
ListView_Update.Columns[1].caption=설치 날짜
mniUninstall.caption=제거
mniRefush.caption=새로 고침

[Uninstaller_form_StubbornTool]
lbl_Title.caption=까다로운 프로그램 제거기
lbl_NewDescTitle.caption=가끔씩 공식 제거기를 사용하지 않고는 프로그램을 제거하기 어렵거나 제거 항목을 찾을 수 없는 경우가 있습니다. 특정 프로그램의 데이터베이스를 사용하면 프로그램을 쉽고 완벽하게 제거할 수 있습니다.

[Uninstaller_Stubborn_M]
MalwareGroup=악성 프로그램 (%d)
MalwareDes=PC를 보호하기 위해 악성 프로그램을 탐지하고 제거합니다.
IssuesGroupEx=제거 문제가 있는 프로그램 (%d)
IssuesDesEx=제거 문제가 있는 프로그램, 제거 레지스트리 누락, 내장 제거기 충돌 및 불완전한 제거 프로세스 등.
OfficialGroupEx=공식 제거기 데이터베이스 (%d)
OfficialDesEx=일부 프로그램은 보안상의 이유로 정상적인 방법으로 제거할 수 없습니다. 여기에서 공식 제거기를 사용하여 쉽게 제거할 수 있습니다.
AllGroupEx=지원된 프로그램 데이터베이스 (%d)
AllDesEx=여기 목록은 다른 위치에서 제거 항목을 찾을 수 없는 더 많은 프로그램들입니다. 여기에서 쉽게 제거할 수 있습니다.
ProblemsTip=발견된 문제
LoadingTip=지원되는 프로그램 데이터베이스 불러오는 중...

